/* Localized versions of Info.plist keys */

CFBundleName = "Blake";
CFBundleShortVersionString = "Blake version 0.1";
=CFBundleGetInfoString = "Blake version 0.1, Copyright 2008 Hooley";
NSHumanReadableCopyright = "Copyright © 2008 Hooley.";